export default [
   {
      id: "1",
      img: "./course_1.jpg",
      title: "Як будувати бізнес онлайн",
      description: "Ми хочемо допомогти вам змінити ваш бізнес.",
      date: "8 лютого 2021 року"
   },
   {
      id: "2",
      img: "./course_2.jpg",
      title: "Основи управління командами та проектами в ІТ",
      description: "Зрозумійте, як працювати з командами ефективно, навчіться управляти проєктами.",
      date: "16 лютого 2021 року"
   },
   {
      id: "3",
      img: "./course_3.jpg",
      title: "Основи Web UI розробки 2020",
      description: "Ми допоможемо Вам розпочати кар`єру у сфері вебпрограмування.",
      date: "12 грудня 2020 року"
   },
   {
      id: "4",
      img: "./course_4.jpg",
      title: "Стартуємо до успішної школи",
      description: "Ми допоможемо вам розібратися з тонкощами філософії Нової української школи. ",
      date: "5 березня 2021 року"
   }
]